{
    "pageTitle": "River Connectivity",
    "introTitle": "River Connectivity",
    "introSubtitle": "The health of Europe’s rivers is deeply compromised. But there is hope.",
    "introParagraphs": "<p class='intro__dek'>Rivers are complex water systems whose dynamics shape life on Earth as we know it. They are home to a wide range of freshwater species. They transport sediments and nutrients. They form wetlands, deltas, and floodplains which nurture flora, fauna, and human communities and protect us from natural disasters. They collect waters from the atmosphere and from the surface to replenish the groundwater systems which we depend upon for our survival. </p> <p class='intro__dek'>To provide all these fundamental ecosystemic actions rivers must be able to flow freely, moving unobstructed across multiple directions. Only a small fraction of the world’s watercourses however can do so: a myriad of human-made interventions tend to fragment, deviate, constrict, and regulate a river’s flow, dramatically impacting its functions and its surrounding ecosystems.  </p> <p class='intro__dek'>Understanding how rivers work and the threats they face is a first step in recognizing that restoring our watercourses is not only possible, but it is crucial.</p>",
    "healthyRivers": {
        "step-1": "Let’s map the global longest rivers",
        "step-2": "…and see which are not free-flowing…",
        "step-3": "…and which instead remain free-flowing.",
        "step-4": "Free-flowing rivers are clearly concentrated in a few areas,",
        "step-5": "like in the Arctic, or in the basins of the Amazon and Congo rivers.",
        "step-6": "In the rest of the world, very long free-flowing rivers are rare, if not totally absent.",
        "step-7": "&nbsp",
        "outro": "To thrive, a river needs liberty of movement across four main dimensions: longitudinal, lateral, vertical, and temporal."
    },
    "connectivity": {
        "step-1": "To thrive, a river needs freedom of movement across four dimensions: longitudinal, lateral, vertical, and temporal",
        "step-2": "<span class='em_primary'>Longitudinal connectivity</span> allows freshwater fauna to move upstream and downstream, and for sediments and nutrients to flow freely from the headwaters to the sea. Artificial barriers such as dams, weirs and culverts can restrict or cut off this connectivity entirely.",
        "step-3": "<span class='em_primary'>Lateral connectivity</span> Rivers periodically overflow their banks and inundate land in an exchange of water, sediments, nutrients, matter, and organisms from the river into the floodplain and vice-versa. ",
        "step-4": "<span class='em_primary'>Vertical connectivity</span> addresses the natural connections between the atmosphere, surface and groundwater flows. The water flowing under the river bed is as important as the more visible surface flow: it is a key habitat for many invertebrates, regulates the river temperature, contributes to groundwater recharge and much more.",
        "step-5": "<span class='em_primary'>Temporal connectivity</span> refers to the flow dynamics and patterns that develop over time. This can happen at intervals of months, years, or decades."
    },
    "anthropogenicThreats": {
        "barrierCounterTitle": "Barrier counter",
        "step-1": "Dams and other barriers are the most evident example of built infrastructure that hinder river connectivity.",
        "step-2": "While large hydropower dams are very visible, they are actually only a small fraction of the types of barriers that a river encounters throughout its course",
        "step-3": "For example, the estimate of known barriers in Europe is at least...",
        "step-4": "62,293 dams",
        "step-5": "&nbsp;",
        "step-6": "And then there are at least ",
        "step-7": "199,744 ramps",
        "step-8": "&nbsp;",
        "step-9": "197,752 weirs",
        "step-10": "&nbsp;",
        "step-11": "112,898 culverts",
        "step-12": "&nbsp;",
        "step-13": "8,528 sluices",
        "step-14": "&nbsp;",
        "step-15": "and 59,577 other barriers",
        "step-16": "&nbsp;",
        "step-17": "&nbsp;",
        "step-18": "With such numbers, it is no surprise that Europe has the most fragmented river network in the world."
    }
}