{
    "pageTitle": "La connettività fluviale",
    "intro": {
        "introTitle": "La connettività fluviale",
        "subtitleCredits": "Un progetto di CIRF e Wetlands International Europe",
        "introSubtitle": "La salute dei fiumi del mondo è <ion-text class=\"font-bold\">gravemente minacciata</ion-text>.<br> Ma c'è ancora speranza se agiamo ora.",
        "p1": "I fiumi sono sistemi complessi le cui dinamiche plasmano la vita sulla Terra così come la conosciamo. Ospitano un'ampia gamma di specie d'acqua dolce, e trasportano sedimenti e nutrienti. Formano zone umide, delta e pianure alluvionali che nutrono la flora, la fauna e le comunità umane e ci proteggono da inondazioni, siccità e altri disastri naturali. Raccolgono l'acqua dall'atmosfera e dal suolo e rimpinguano le falde acquifere, che sono fondamentali per la nostra sopravvivenza. ",
        "p2": "Per fornire questi servizi ecosistemici essenziali, i fiumi devono poter scorrere liberamente, muovendosi senza ostacoli in più direzioni. Tuttavia, solo una piccola parte dei fiumi del mondo può ancora farlo: una miriade di opere costruite dall'uomo frammentano, deviano, restringono e regolano il flusso dei fiumi, con un impatto drammatico sulle funzioni naturali e sugli ecosistemi circostanti."
    },
    "healthyRivers": {
        "section_title": "Fiumi in salute",
        "four_dimensions_title": "Le quattro dimensioni della connettività",
        "step-1": "Questi sono i fiumi <ion-text color=\"secondary\">più lunghi*</ion-text> del mondo ",
        "step-1-subtitle": "*definiti come fiumi di lunghezza superiore a 1.000 km",
        "step-2": "La maggior parte di essi  <ion-text color=\"danger\">non scorre liberamente...</ion-text>",
        "step-3": "... solo alcuni rimangono <ion-text color=\"success\">“free-flowing”</ion-text>.",
        "step-4": "Concentrati in poche aree,",
        "step-5": "Artico, Amazzonia e Congo. ",
        "step-6": "Nel resto del mondo, i grandi fiumi che  <ion-text color=\"success\">scorrono ancora liberi</ion-text> sono rarissimi, se non del tutto assenti.",
        "step-7": "&nbsp",
        "caption": "Dati: Grill, G., Lehner, B., Thieme, M. et al. Mapping the world’s free-flowing rivers. Nature 569, 215-221 (2019)."
    },
    "connectivity": {
        "step-1": "Per essere in salute, un fiume ha bisogno di muoversi liberamente nelle quattro dimensioni: longitudinale, laterale, verticale e temporale.",
        "step-2": "La <ion-text class=\"font-bold\" color=\"secondary\">connettività longitudinale</ion-text> permette alla fauna di muoversi da monte a valle e viceversa e ai sedimenti e ai nutrienti di fluire liberamente dalle sorgenti al mare. Barriere artificiali come dighe, briglie e tombamenti possono limitare o interrompere del tutto questa connettività. ",
        "step-3": "La <ion-text class=\"font-bold\" color=\"secondary\">connettività laterale</ion-text> indica che i fiumi, con l’eccezione dei tratti montani naturalmente confinati, si muovono lateralmente e inondano periodicamente la pianura circostante, in uno scambio di acqua, sedimenti, nutrienti e materia organica, dal fiume alla pianura alluvionale e viceversa. ",
        "step-4": "La <ion-text class=\"font-bold\" color=\"secondary\">connettività verticale</ion-text> riguarda le naturali connessioni tra atmosfera, superficie del corso d’acqua e acque sotterranee. L'acqua che scorre sotto il letto del fiume è importante quanto il deflusso superficiale, sebbene questo sia ben più visibile: è un habitat chiave per molti invertebrati, regola la temperatura del fiume, contribuisce alla ricarica delle acque sotterranee e molto altro.",
        "step-5": "La <ion-text class=\"font-bold\" color=\"secondary\">connettività temporale</ion-text> fa riferimento alla possibilità dei processi fluviali, connessi in particolare al regime delle portate idriche, di svolgersi seguendo la naturale alternanza nel tempo tipica di un certo corso d’acqua. Questo a diverse scale temporali: mesi, anni o decenni. "
    },
    "free_flowing_rivers_text": {
        "p1": "I fiumi che scorrono liberamente (<ion-text class=\"font-bold\">\"free-flowing\"</ion-text>) sono quelli in cui sono garantiti tutti e quattro i tipi di connettività. Esistono tuttavia molte minacce potenziali al mantenimento di uno stato di libero deflusso dalle sorgenti alla foce. ",
        "p2": "Le pressioni umane che influenzano la dinamica fluviale sono molteplici, spesso legate all'urbanizzazione, all'agricoltura, alla viabilità e alle diverse infrastrutture costruite nelle aree ripariali, all'estrazione dell'acqua e alla produzione di energia, solo per citarne alcune."
    },
    "anthropogenicThreats": {
        "breadcrumb_title": "Minacce alla connettività",
        "section_title": "Le principali minacce alla connettività fluviale",
        "section_title_mobile": "Le minacce alla connettività ",
        "barrierCounterTitle": "Numero di ostacoli",
        "step-1": "Le dighe e le altre barriere sono l'esempio più evidente di infrastrutture che ostacolano la connettività fluviale.",
        "step-2": "Sebbene le grandi dighe connesse alla produzione di energia idroelettrica siano molto visibili, in realtà rappresentano solo una piccola parte delle molte barriere che un fiume incontra lungo il suo corso.",
        "step-3": "Ad esempio, la stima delle barriere conosciute in Europa è di almeno …",
        "step-4": "<ion-text color=\"danger\">62,293 dighe</ion-text>",
        "step-5": "&nbsp",
        "step-6": "<ion-text color=\"danger\">199,744 rampe</ion-text>  ",
        "step-7": "&nbsp",
        "step-8": "<ion-text color=\"danger\">197,752 briglie</ion-text>  ",
        "step-9": "&nbsp",
        "step-10": "<ion-text color=\"danger\">112,898 tombamenti</ion-text>  ",
        "step-11": "&nbsp",
        "step-12": "<ion-text color=\"danger\">8,528 chiuse</ion-text>  ",
        "step-13": "&nbsp",
        "step-14": "<ion-text color=\"danger\">59,577 altre barriere </ion-text>",
        "step-15": "&nbsp",
        "step-16": "&nbsp",
        "step-17": "Con un numero così elevato di barriere, non sorprende che l'Europa abbia i fiumi più frammentati del mondo",
        "caption": "Dati: AMBER Consortium (2020). The AMBER Barrier Atlas. A Pan-European database of artificial instream barriers. Version 1.0 June 29th 2020.",
        "anthropogenic_threats_text": {
            "p1": "Queste barriere hanno per lo più un impatto sulla <ion-text class=\"font-bold\" color=\"secondary\">connettività longitudinale</ion-text>, bloccando o limitando il passaggio di pesci e sedimenti. ",
            "p2": "Alcuni ostacoli, come le dighe, hanno anche un impatto sulla <ion-text class=\"font-bold\" color=\"secondary\">connettività temporale</ion-text>, in quanto regolano il flusso dell'acqua e dei sedimenti in base alle esigenze umane, anziché permettere al fiume di seguire il suo naturale andamento stagionale. ",
            "p3": "Altri tipi di interventi umani esercitano una pressione sulla <ion-text class=\"font-bold\" color=\"secondary\">connettività laterale</ion-text>, ad esempio gli argini e le opere di protezione delle sponde. Queste barriere sono costruite nelle pianure alluvionali, parallelamente alle sponde del fiume. Gli argini sono utilizzati per impedire all'acqua di inondare i terreni vicini. Le opere di protezione spondale, invece, sono realizzate per impedire all’alveo del fiume di spostarsi lateralmente, ma non impediscono necessariamente le inondazioni.",
            "embankments_caption": "Argini",
            "bank_protection_caption": "Opere di protezione spondale. Credits: Andrea Goltara",
            "p4": "I fiumi artificialmente confinati lateralmente si canalizzano, perdendo il loro carattere di elementi vivi che si intrecciano con l'ambiente e cambiano forma nel tempo. Ciò aumenta il rischio di inondazioni a valle e in caso di eventi che superano gli argini, o di loro cedimento, può determinare alluvioni catastrofiche anche in territori che apparivano “protetti”.",
            "reno_caption": "Fiume Reno (Regione Emilia Romagna) nel 1954 e nel 2022. Credits: Volo IGMI GAI 1954 e Bing Maps. ",
            "p5": "Gli ostacoli laterali sono spesso meno visibili e profondamente radicati nel paesaggio antropizzato, ma possono essere ancora più estesi e diffusi degli ostacoli longitudinali.",
            "dredging_caption": "Dragaggio di sedimenti in alveo",
            "p6": "Infine, diversi interventi umani riducono la <ion-text class=\"font-bold\" color=\"secondary\">connettività verticale</ion-text>. La pavimentazione degli alvei, il dragaggio o attività come gli svasi che portano all'intasamento del fondo con sedimenti fini limitano lo scambio tra acque superficiali e sotterranee.",
            "fisk_caption": "A destra la confluenza dei fiumi Mississippi e Ohio (USA) nella mappa di Harold Fisk (1944), dove secoli di cambiamenti e migrazione dei meandri sono rappresentati con colori diversi, a sinistra la stessa area oggi (mappa Google Earth). L'alveo del fiume si è spostato poco rispetto al 1944 e la migrazione dei meandri è quasi totalmente ostacolata dalle opere di canalizzazione. Crediti: Eli Lazarus, Laboratorio di Dinamica Ambientale"
        }
    },
    "ecosystemImpacts": {
        "ecosystem_impacts_text": {
            "breadcrumb_title": "Impatti ecologici",
            "section_title": "Gli impatti ecologici della perdita di connettività ",
            "section_title_mobile": "Impatti sugli ecosistemi ",
            "p1": "Quando i fiumi incontrano barriere antropiche che ne impediscono il libero deflusso, i complessi habitat che sostengono vengono degradati o persi e le specie animali diventano sempre più vulnerabili. Secondo il <a href=\"https://livingplanet.panda.org/freshwater\" target=\"_blank\">Living Planet Index del WWF</a>, la biodiversità d'acqua dolce è quella maggiormente impattata, diminuendo a un ritmo più rapido di quello degli oceani o delle foreste. ",
            "p2": "Le specie d'acqua dolce sono diminuite in media dell'84% rispetto al 1970",
            "p3": "Le ragioni del declino delle specie d'acqua dolce sono molteplici, dalla pesca eccessiva all'aumento della temperatura dell'acqua.La perdita di connettività fluviale ha un impatto sulla biodiversità in molti modi. Le barriere bloccano i movimenti longitudinali e laterali dei fiumi, frammentando gli habitat e rendendone inaccessibili interi tratti. Ad esempio, i pesci migratori possono essere esclusi dalle loro aree di riproduzione, ma anche le specie ittiche non migratorie ne risentono, non potendo raggiungere habitat rifugio o aree di alimentazione, fondamentali per la loro sopravvivenza.  ",
            "p4": "I pesci rimangono intrappolati nelle turbine degli impianti idroelettrici mentre si spostano a valle, o rimangono bloccati e disorientati mentre si spostano a monte e negli invasi. La frammentazione fluviale ha un impatto estremamente negativo sulla sopravvivenza delle specie ittiche, come è stato ampiamente <a href=\"https://onlinelibrary.wiley.com/doi/full/10.1002/rra.3386\" target=\"_blank\">documentato e quantificato</a>. ",
            "p5a": "Gli ostacoli trasversali trasformano anche le caratteristiche fisiche e chimiche dei fiumi, con impatti negativo su un'ampia gamma di specie d'acqua dolce. I sedimenti di diverse dimensioni, soprattutto quelli più grossolani, rimangono intrappolati, provocando l’incisione dell’alveo del fiume a valle. ",
            "p5b": "L’incisione, insieme all'alterazione del deflusso idrico dovuta ai prelievi e alla regolazione negli invasi, determina una maggiore penetrazione verso monte dell’acqua salata marina lungo il fiume (il cosiddetto “cuneo salino”). Questa variazione di salinità influisce sulla distribuzione e sul comportamento delle specie e ne limita il tasso di riproduzione, oltre a determinare forti limitazioni sull’uso dell’acqua.",
            "video4_caption": "credits: Francesco Comiti",
            "p6": "Le barriere laterali, come argini e protezioni spondali, determinano il degrado degli habitat delle pianure alluvionali e causano la perdita di zone umide, impediscono la ridistribuzione dei sedimenti e le inondazioni naturali, riducendo lo scambio con le acque sotterranee.",
            "p7": "Gli uccelli migratori si trovano ad affrontare sfide crescenti, poiché perdono l'accesso alle zone umide, che offrono cibo e habitat sicuri durante i loro viaggi. Gli habitat critici per la nidificazione, come i banchi di ghiaia e le isole, possono scomparire a causa dell'alterazione di forme e processi fluviali.",
            "freshwater_species_title": "Specie d'acqua dolce",
            "p8": "L'intrappolamento dei sedimenti da parte delle barriere lungo il corso dei fiumi non altera solo gli habitat ripariali. Senza ostacoli, i sedimenti in tempi più o meno lunghi raggiungono la foce, controbilanciando l'erosione costiera e la perdita dei delta dei fiumi. Le aree ricche di sedimenti sono spesso anche ricche di biodiversità, poiché forniscono nutrienti al suolo. <br> <a href=\"https://www.forbes.com/sites/jeffopperman/2019/09/27/worlds-major-deltas-threatened-by-climate-change-and-also-by-how-we-develop-power-systems/?sh=c8de97a60e1f\" target=\"_blank\">Si stima</a> che il delta del Nilo stia perdendo il 98% dell’apporto di sedimenti a causa di dighe e bacini artificiali a monte.",
            "p9": "L'intrappolamento dei sedimenti e l'erosione a valle minacciano la vita e le attività economiche di milioni di persone che appartengono a comunità insediate lungo i delta dei fiumi e le coste.",
            "p10": "L'erosione rende questi ambienti sempre più soggetti a forti inondazioni, un rischio aggravato dall'innalzamento del livello del mare.",
            "caption_puglia": "Costa della Puglia presso la foce dell'Ofanto nel 1954 e nel 2022. Credits: Volo IGMI GAI 1954 e Bing Maps."
        },
        "step-1": "L'Unione Internazionale per la Conservazione della Natura (IUCN) ha valutato lo stato delle specie d'acqua dolce in Europa.",
        "step-2": "1% di esse è <ion-text highlight-color=\"danger-dark\" class=\"font-bold\">estinto</ion-text>, a livello globale o regionale.",
        "step-3": "Il 34% è <ion-text highlight-color=\"danger\" class=\"font-bold\">in pericolo critico, in pericolo, quasi minacciato o vulnerabile</ion-text>.",
        "step-4": "Solo il 55% è classificato come <ion-text highlight-color=\"least-concern\" class=\"font-bold\">a basso rischio o meno preoccupante</ion-text>.",
        "step-5": "E per il 10% di essi <ion-text highlight-color=\"no-data\" class=\"font-bold\">non ci sono dati sufficienti</ion-text>.",
        "step-6": "Se si suddividono questi numeri complessivi per tipo di specie d'acqua dolce europea",
        "step-7": "molte specie ittiche sono a rischio",
        "step-8": "Il 38% delle specie di pesci d'acqua dolce è classificato come estinto, in pericolo (critico), quasi minacciato o vulnerabile.",
        "step-9": "I pesci sono secondi solo agli invertebrati in termini di numero di specie vulnerabili all'estinzione."
    },
    "possibleFutures": {
        "possible_futures_text": {
            "section_title": "Il futuro dei fiumi europei ",
            "breadcrumb_title": "Scenari futuri",
            "dams_text": "Dighe di dimensioni medio-grandi e piccole <ion-text class=\"font-bold\" style=\"color:var(--ion-color-warning-dark)\">esistenti</ion-text> e <ion-text class=\"font-bold\" style=\"color:var(--ion-color-danger-dark)\">pianificate/in costruzione</ion-text> nella regione dei Balcani e del Mediterraneo Orientale",
            "balkans_caption": "Dati: Hydropower pressure on European rivers: The story in numbers by WWF, RiverWatch, EuroNatur,GEOTA",
            "barrier_removal_projects_chart_caption": "Dati: Dam removal Europe",
            "p1": "Sebbene molti altri fattori contribuiscano al degrado del territorio e al declino delle popolazioni di acqua dolce, in un sistema fluviale in cui la connettività è compromessa queste tendenze sono portate all'estremo. Non sono solo l'ambiente e la fauna selvatica a subire le conseguenze dell'assenza di connettività fluviale. Anche l'uomo ne sta già facendo le spese. C'è speranza che le cose cambino in Europa, che ospita una delle reti fluviali più frammentate e compromesse del mondo?",
            "p2": "Una particolare fonte di preoccupazione è lo sviluppo di nuove dighe idroelettriche. Nella ricerca di fonti energetiche rinnovabili, l'energia idroelettrica è spesso considerata un'opzione valida e sostenibile. <a href=\"https://wwfeu.awsassets.panda.org/downloads/hydropower_pressure_on_european_rivers_the_story_in_numbers_web.pdf\">Uno studio del 2019 del WWF</a> ha rilevato che in Europa sono previste o già in costruzione almeno 8.785 nuove dighe, che si aggiungerebbero alle 21.387 già esistenti.",
            "p3": "E queste nuove barriere potrebbero essere ancora più impattanti di quelle già esistenti. ",
            "dam_removal": "Rimozione degli ostacoli ",
            "p4": "Un numero significativo degli ostacoli artificiali che limitano la connettività fluviale in Europa potrebbe essere rimosso, poiché non più utili. In alcuni casi la riconnessione di questi corsi d’acqua può permettere il ritorno di pesci migratori ora localmente estinti.",
            "p5": "In particolare, le barriere piccole e obsolete causano danni significativi e forniscono pochi benefici, o addirittura rappresentano un onere economico in termini di costi di manutenzione e rischi per la sicurezza. ",
            "p6": "È su questa base che movimenti di tutto il mondo si stanno organizzando per ripristinare la connettività  dei fiumi a livello globale, rimuovendo il più possibile le infrastrutture che ne impediscono il libero deflusso. In Europa, Dam Removal Europe <a href=\"https://damremoval.eu/about/\" target=\"_blank\">ha documentato</a> la rimozione di almeno 4.984 barriere longitudinali, mentre <a href=\"https://restorerivers.eu/wiki/index.php?title=Main_Page\" target=\"_blank\">RiverWiki: Restoring Europe's rivers</a> ha raccolto oltre 1.400 casi di studio.\nQuesti casi di studio illustrano la complessità di ciò che la riqualificazione dei corsi d’acqua può significare in contesti diversi: in particolare, non solo la demolizione di dighe e barriere longitudinali, ma anche la rimozione o spostamento di protezioni spondali, per ripristinare la mobilità laterale degli alvei, ola mitigazione degli impatti dovuti alle dighe, ad esempio attraverso la reimmissione  di sedimenti in alveo, quando la rimozione dell’infrastruttura non è possibile.",
            "p7": "Questi numeri rappresentano solo una frazione delle barriere complessivamente rimosse, che sono probabilmente molte di più. Tuttavia, anche un numero ridotto di rimozioni strategiche può avere un impatto positivo molto significativo: il Programma Open Rivers, ad esempio, <a href=\"https://openrivers.eu/open-rivers-programme-supports-19-new-dam-removal-projects-opening-up-386-km-of-river/\" target=\"_blank\">sostiene</a> che rimuovendo solo 19 specifici sbarramenti i progetti sostenuti dal programma “libereranno” 386 km di fiumi.",
            "restored_video_caption": "Tratto riqualificato del fiume Drac (France). Credits: Bruno Boz",
            "p8": "Associazioni e movimenti per il ripristino della connettività dei corsi d’acqua potrebbero finalmente aver trovato un forte sostegno istituzionale per le loro azioni, con la presentazione da parte della Commissione europea della proposta di una norma sul ripristino della natura <a href=\"https://ec.europa.eu/commission/presscorner/detail/en/ip_22_3746\" target=\"_blank\">\"Nature Restoration Law\"</a> nel giugno 2022. ",
            "p9": "Se approvata, la legislazione vincolerà gli Stati Membri dell'UE a ripristinare fiumi e zone umide, oltre ad altri habitat naturali che subiscono degrado e perdita di biodiversità. In particolare, la proposta normativa prevede un inventario delle barriere e piani di rimozione, con l'ambizione di ripristinare la connettività in almeno 25.000 km di fiumi europei entro il 2030.",
            "p10": "Le esperienze esistenti di rimozione delle barriere e l’atteso sostegno della legislazione europea dimostrano che il ripristino dei fiumi non solo è possibile, ma può avere un impatto spettacolare per l'uomo, la biodiversità e il paesaggio. ",
            "p11": "La rimozione strategica degli ostacoli esistenti, la mitigazione degli impatti di quelli che non possono essere rimossi, insieme alla conservazione dei preziosi tratti fluviali ancora liberi e connessi e a una valutazione critica dei futuri sviluppi dei nuovi impianti idroelettrici, sono azioni necessarie per contrastare la perdita di connettività fluviale in Europa. ",
            "bank_protection_removal_caption": "Rimozione di protezioni spondali (fiume Sangro, Abruzzo). Credits: Andrea Goltara"
        },
        "possible_futures_viz_figure_title": "Dighe Idroelettriche",
        "possible_futures_viz_figure_smaller_than_10MW": "potenza inferiore a 10MW",
        "possible_futures_viz_figure_in_protected_areas_subtitle": "in aree protette",
        "possible_futures_viz_figure_balkans_subtitle": "nella regione balnanica e turca",
        "step-1": "Il 90% delle dighe esistenti mappate dallo studio ha una potenza installata inferiore a 10 MW. ",
        "step-2": "Sebbene le piccole centrali idroelettriche, in particolare quelle ad acqua fluente, pongano solitamente meno problemi al trasporto dei sedimenti, da altri punti di vista possano frammentare la connettività fluviale come le dighe più grandi, fornendo però solo un piccolo contributo alla domanda di energia. Inoltre, vengono costruite in fiumi sempre più piccoli e in aree sempre più remote, spesso interessando gli ultimi tratti di fiumi ben conservati e con elevata connettività.",
        "step-3": "Secondo lo studio, almeno il 18% delle centrali idroelettriche europee esistenti si trova in aree protette, come parchi nazionali, siti Unesco, aree Smeraldo per l'Europa orientale e altre.",
        "step-4": "È paradossale: i futuri impianti idroelettrici europei, pur essendo sviluppati per la produzione di energia “verde”, saranno collocati all'interno di aree protette nel 28% dei casi, distruggendo habitat di inestimabile valore. ",
        "step-5": "Questo rischio è ben dimostrato dalla situazione nei Balcani, nel Mediterraneo orientale e in Turchia, un'area che attualmente ospita il 20% delle dighe per la produzione idroelettrica esistenti nel continente europeo.",
        "step-6": "Si prevede che l'area ospiterà quasi il 50% del totale delle future dighe a scopo idroelettrico in Europa.",
        "step-7": "Inoltre, 9 su 10 degli impianti in costruzione nella regione sono di piccole dimensioni e forniranno quindi poca energia, pur avendo un forte impatto sull'ecosistema."
    },
    "glossary": {
        "title": "Glossario degli ostacoli",
        "dam_title": "diga",
        "dam_definition": "&nbsp",
        "ramp_title": "rampa",
        "ramp_definition": "&nbsp",
        "sluice_title": "chiusa",
        "sluice_definition": "&nbsp",
        "weir_title": "briglia",
        "weir_definition": "&nbsp",
        "culvert_title": "tombamento",
        "culvert_definition": "&nbsp"
    },
    "about": {
        "methodology": "Questo sito web è stato creato per rendere accessibile a un vasto pubblico la ricerca e i dati sulla connettività fluviale. La connettività fluviale, il modo in cui la sua perdita ha un impatto sugli ecosistemi, e le difficoltà legate al suo ripristino sono questioni complesse. CIRF e Wetlands International Europe hanno scelto la visualizzazione dei dati come strumento per far luce su questa complessità, senza però semplificarla in maniera riduttiva. La visualizzazione dei dati, attraverso grafici e metafore visive, aiuta le perosne a individuare ciò che i dati raccontano, facendo leva sulle strategie visive che guidano i nostri processi cognitivi. Combinata con il testo, la visualizzazione dei dati rende la complessità accessibile, esplorabile e memorabile in un modo in cui il testo da solo spesso non lo riesce a fare.",
        "breadcrumb_title": "About",
        "credits": "Credits: ",
        "financed_by_label": "Progetto finanziato da:",
        "financed_by": "CIRF, Wetlands International Europe, Programma LIFE, Fondazione Cariplo",
        "scientific_supervision_label": "Supervisione scientifica:",
        "scientific_supervision": "Andrea Goltara (CIRF), Paul Brotherton (Wetlands International Europe)",
        "science_communication_label": "Comunicazione scientifica:",
        "science_communication": "Erica Villa",
        "content_label": "Visualizzazione dei dati e contenuti:",
        "content": "Alice Corona",
        "dev_label": "Web design e sviluppo:",
        "dev": "Lorenzo Brutti",
        "contacts": "Contatti:",
        "cirf": "Il Centro Italiano per la Riqualificazione Fluviale è l'organizzazione no-profit di riferimento in Italia che collega la ricerca alla pratica e promuove una gestione fluviale più sostenibile a livello nazionale ed europeo.",
        "wetlands": "Wetlands International Europe è un'organizzazione indipendente, senza scopo di lucro, con 10 membri provenienti da 6 Paesi europei, che lavora per sensibilizzare l'opinione pubblica sugli ecosistemi delle zone umide e per promuovere l'uso sostenibile delle zone umide per le persone e la natura, in particolare collegando scienza, politica e pratica. Le zone umide sono la fonte d'acqua che sostiene tutte le forme di vita.",
        "data_sources": "Fonti dei dati:"
    },
    "hovercard": {
        "barriers": "ostacoli"
    },
    "colophon": "Copyright © CIRF - 2022"
}