{
    "pageTitle": "River Connectivity",
    "introTitle": "River Connectivity",
    "introSubtitle": "The health of the world’s rivers is severely threatened. But there is still hope if we take action.",
    "introParagraphs": "<p class='intro__dek'>Rivers are complex systems whose dynamics shape life on Earth as we know it. They are home to a wide range of freshwater species. They transport sediments and nutrients. They form wetlands, deltas, and floodplains which nurture flora, fauna, and human communities and protect us from floods, droughts, and other natural disasters. They collect water from the atmosphere and land and replenish groundwater systems, which are key for our survival.  </p> <p class='intro__dek'>To provide these essential ecosystem services, rivers must be able to flow freely, moving unobstructed in multiple directions. However, only a small fraction of the world’s rivers can still do so: a myriad of human-made works fragment, deviate, constrict, and regulate river flow, dramatically impacting natural functions and surrounding ecosystems.</p>",
    "healthyRivers": {
        "step-1": "These are the world's <ion-text color=\"secondary\">longest* rivers</ion-text>",
        "step-1-subtitle": "* defined as rivers longer than 1,000 km",
        "step-2": "Most of them are <ion-text color=\"danger\">not free-flowing…</ion-text>",
        "step-3": "…only a few remain <ion-text color=\"success\">free-flowing</ion-text>.",
        "step-4": "Concentrated in a few areas,",
        "step-5": "The Arctic, Amazon, and Congo.",
        "step-6": "In the rest of the world, very long <ion-text color=\"success\">free-flowing rivers</ion-text> are rare, if not totally absent.",
        "step-7": "&nbsp"
    },
    "connectivity": {
        "step-1": "To thrive, a river needs freedom of movement across four dimensions: longitudinal, lateral, vertical, and temporal",
        "step-2": "<ion-text class=\"font-bold\" color=\"secondary\">Longitudinal connectivity</ion-text> allows freshwater fauna to move upstream and downstream, and for sediments and nutrients to flow freely from the headwaters to the sea. Artificial barriers such as dams, weirs and culverts can restrict or cut off this connectivity entirely.",
        "step-3": "<ion-text class=\"font-bold\" color=\"secondary\">Lateral connectivity</ion-text> Rivers periodically overflow their banks and inundate land in an exchange of water, sediments, nutrients, matter, and organisms from the river into the floodplain and vice-versa. ",
        "step-4": "<ion-text class=\"font-bold\" color=\"secondary\">Vertical connectivity</ion-text> addresses the natural connections between the atmosphere, surface and groundwater flows. The water flowing under the river bed is as important as the more visible surface flow: it is a key habitat for many invertebrates, regulates the river temperature, contributes to groundwater recharge and much more.",
        "step-5": "<ion-text class=\"font-bold\" color=\"secondary\">Temporal connectivity</ion-text> refers to the flow dynamics and patterns that develop over time. This can happen at intervals of months, years, or decades."
    },
    "anthropogenicThreats": {
        "barrierCounterTitle": "Barrier counter",
        "step-1": "Dams and other barriers are the most evident example of built infrastructure that hinder river connectivity.",
        "step-2": "While large hydropower dams are very visible, they are actually only a small fraction of the types of barriers that a river encounters throughout its course",
        "step-3": "For example, the estimate of known barriers in Europe is at least...",
        "step-4": "<ion-text color=\"danger\">62,293 dams</ion-text>",
        "step-5": "&nbsp;",
        "step-6": "<ion-text color=\"danger\">199,744 ramps</ion-text>",
        "step-7": "&nbsp;",
        "step-8": "<ion-text color=\"danger\">197,752 weirs</ion-text>",
        "step-9": "&nbsp;",
        "step-10": "<ion-text color=\"danger\">112,898 culverts</ion-text>",
        "step-11": "&nbsp;",
        "step-12": "<ion-text color=\"danger\">8,528 sluices</ion-text>",
        "step-13": "&nbsp;",
        "step-14": "<ion-text color=\"danger\">59,577 other barriers</ion-text>",
        "step-15": "&nbsp;",
        "step-16": "&nbsp;",
        "step-17": "With such numbers, it is no surprise that Europe has the most fragmented river network in the world."
    },
    "ecosystemImpacts": {
        "step-1": "The International Union for Conservation of Nature (IUCN) assessed the status of freshwater species in Europe",
        "step-2": "1% of them are <ion-text highlight-color=\"danger-dark\" class=\"font-bold\">extinct, either globally or regionally</ion-text>.",
        "step-3": "34% are <ion-text highlight-color=\"danger\" class=\"font-bold\">critically endangered, endangered, near threatened, or vulnerable</ion-text>.",
        "step-4": "Only 55% are classified as <ion-text highlight-color=\"least-concern\" class=\"font-bold\">low risk or least concern</ion-text>.",
        "step-5": "And for 10% of them, there is <ion-text highlight-color=\"no-data\" class=\"font-bold\">not enough data</ion-text>.",
        "step-6": "Breaking down these overall numbers by type of European freshwater species",
        "step-7": "Many fish species are at risk",
        "step-8": "38% of freshwater fish species are classified either as extinct, (critically) endangered, near threatened, or vulnerable.",
        "step-9": "Fish are second only to invertebrates in terms of the number of species vulnerable to extinction"
    },
    "possibleFutures": {
        "step-1": "Of the existing dams mapped by the study, 90% of them have an installed power of fewer than 10 megawatts.",
        "step-_2": "93% of future European dams are classified as small, a ratio that is even higher than that of existing ones. Although they usually pose fewer problems to sediment transport, in some aspects, small hydropower schemes are more damaging than larger ones. They fragment river connectivity like larger dams while providing only a small contribution to energy demands. As most of them do not offer any storage and regulation capacity, they are strategically less valuable. Additionally, in most countries room for further hydropower is virtually exhausted, so they are built in increasingly smaller rivers and remote areas, often affecting the last stretches of well-preserved and still free-flowing rivers.",
        "step-2": "Although small hydropower plants usually pose fewer problems to sediment transport, in some aspects, they fragment river connectivity like larger dams while providing only a small contribution to energy demands. Moreover, they are built in increasingly smaller rivers and remote areas, often affecting the last stretches of well-preserved and still free-flowing rivers.",
        "step-3": "According to the study, at least 18% of the existing European hydropower plants are in protected areas, like National Parks, World Heritage sites, Emerald areas for Eastern Europe, and others.",
        "step-4": "It is a paradox: future European hydropower dams, while being developed for the production of green energy, will in fact be placed inside protected areas in 28% of the cases, destroying invaluable habitats. ",
        "step-5": "This risk is well demonstrated by the situation in the Balkans, Eastern Mediterranean and Turkey, an area that currently hosts 20% of the existing European hydropower dams.",
        "step-6": "The area is expected to host almost 50% of the total future hydropower dams in Europe.",
        "step-7": "And 9 out of 10 of these planned or in construction hydropower dams in the region are small, thus providing little energy while still greatly impacting the ecosystem."
    }
}